<template lang="html">
<div class="">
  <img src="../static/detail-01.png" class="headdetail rounded mx-auto d-block" alt="">
  <div class="">
    <p class="textp"> &nbsp; &nbsp; &nbsp;การพัฒนาประชาชนให้เป็นคนที่มีคุณภาพ ถือเป็นสิ่งสำคัญในการพัฒนาประเทศเนื่องจากคนเป็นทรัพยากรที่เป็นกำลังสำคัญ
      การพัฒนาคนให้มีคุณภาพตามเจตนารมณ์ของแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติ ฉบับที่ 11
      (สำนักงานคณะกรรมการพัฒนาเศรษฐกิจและสังคมแห่งชาติ, 2557: ออนไลน์) ได้มุ่งเน้นการพัฒนาคนสู่สังคมการเรียนรู้ตลอดชีวิตอย่างยั่งยืน
      โดยการพัฒนาคุณภาพของคนไทยให้มีภูมิคุ้มกันต่อการเปลี่ยนแปลง
      มุ่งพัฒนาคุณภาพคนไทยทุกช่วงวัย</p>
    <p class="textp">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ตามแนวคิดของหลักการเพื่อพัฒนาประเทศเข้าสู่ Thailand 4.0 เป็นวิสัยทัศน์เชิงนโยบายการพัฒนาเศรษฐ
      กิจของประเทศไทย หรือ โมเดลพัฒนาเศรษฐกิจของรัฐบาล  ที่ต้องการปรับเปลี่ยนโครงสร้างเศรษฐกิจ ไปสู่ “Value–Based Economy” หรือ “เศรษฐกิจที่ขับเคลื่อนด้วย
      นวัตกรรม”เปลี่ยนจากการเกษตรแบบดั้งเดิมในปัจจุบัน  ไปสู่การเกษตรสมัยใหม่ที่เน้นการบริหารจัดการและเทคโนโลยี (Smart Farming) เป็นต้น</p>
    <p class="textp">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ผลการสำรวจพบว่า ในปี ค.ศ. 2016 ประชาคมอาเซียนมีการพัฒนาอย่างต่อเนื่องในการนำเทคโนโลยี
       Internet of Things มาใช้ในอุตสาหกรรมต่าง ๆ การผลิต การพาณิชย์อิเล็กทรอนิกส์ และการสร้าง Data Centers ซึ่งการพัฒนาดังกล่าว Frost & Sullivan
       ได้ประมาณการไว้ว่าตลาดของนวัตกรรมเทคโนโลยี Internet of Things มีมูลค่าสูงถึง 1.68 พันล้านเหรียญสหรัฐ และมีแนวโน้มเพิ่มขึ้นอย่างต่อเนื่องอย่างน้อยร้อยละ
       35 ซึ่งจะนำไปสู่มูลค่าราว 7.53 พันล้านเหรียญสหรัฐ ในปี ค.ศ. 2020</p>
    <p class="textp">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; จากเหตุผลและความจำเป็นดังกล่าว ทางภาควิชาเทคโนโลยีสารสนเทศ คณะเทคโนโลยีและการจัดการอุตสาหกรรม
       มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ จึงเห็นถึงความจำเป็นที่จะต้องจัดอบรมเทคโนโลยีทางด้าน IoT (Internet of Things) เพื่อเป็นการเผยแพร่ความรู้ให้กับ
       บุคคลากรทางด้านเทคโนโลยี สารสนเทศและการสื่อสารที่สนใจในเขตภาคตะวันออก อันประกอบไปด้วย 7 จังหวัด ได้แก่ จังหวัดปราจีนบุรี, จังหวัดจันทบุรี, จังหวัดชลบุรี, จังหวัดตราด,
       จังหวัดระยอง, จังหวัดฉะเชิงเทรา และจังหวัดสระแก้ว  เนื่องจากภาคตะวันออกเป็นภูมิภาคที่มี GDP ต่อจำนวนประชากรสูงที่สุดในประเทศ  จากข้อมูลทางด้านสถิติ
        รวมกลุ่มจังหวัดภาคตะวันออกมีมูลค่าผลิตภัณฑ์จังหวัด 1,236,064 ล้านบาท   ประชากรมีรายได้เฉลี่ย 418,250.75 ต่อคนต่อปี อันเนื่องมาจากการมีเขตนิคมอุตสาหกรรมเป็นจำนวนมาก
         โดยมีมากกว่า 7,000 แห่ง  ดังนั้นโครงการอบรมเชิงปฏิบัติการนี้จะสามารถผลิตกำลังคนให้สอดคล้องกับการเปลี่ยนแปลงและความต้องการของตลาดในปัจจุบันและอนาคตได้เป็นอย่างดี</p>
  </div><br>
  <img src="../static/object-01.png" class="textob"alt="">
  <div class="">
    <p class="textp ob">
    1.เพื่อเพิ่มศักยภาพให้กับบุคลากรทางด้านเทคโนโลยีสารสนเทศและการสื่อสารในเขตภาคตะวันออก ให้มีความรู้และสามารถทางด้านการพัฒนา
      IoT เพื่อรองรับความต้องการในตลาดแรงงานในอนาคตและปูทางเข้าสู่ Thailand 4.0 <br>
    2.มีการประยุกต์ใช้ความสามารถทางด้าน IoT เข้ามาช่วยเพิ่มประสิทธิภาพการทำงานภายในโรงงานอุตสาหกรรมในเขตภาคตะวันออกเพิ่มขึ้น<br>
    3.มีปริมาณบุคลากรที่มีความรู้ความสามารถเพื่อรองรับการขยายตัวทาง Digital Economy เพิ่มสูงขึ้น<br>
    4.เกิดนวัตกรรมใหม่ๆที่มีการนำเอาความสามารถทางด้าน IoT เข้ามาช่วยในการพัฒนาเพิ่มขึ้น</p>
  </div>
</div>
</template>

<script>
export default {
}
</script>

<style lang="css">
.headdetail{
  width: 80%;
  padding-top: 2%;
}
.textp{
  text-align: justify;
}
.textob{
  width: 35%;
}
.ob{
  margin-top: 2%;
}
</style>
